Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#samA#} 1) am Ende füge hinzu {#samAhitena manasA#} Spr. 2796. {#susamAhita#} recht aufmerksam 4541. — 10) R. 1,1,26 ist zu lesen {#prARasamA#} (vgl. u. {#prARasama) hitA#}; HARIV. 2225 liest die neuere Ausg. {#purARe kaTyate yatra vedaSrutisamAhitaH#}, NĪLAK. : {#yatra purARe vedaH mantrabrAhmaRarASiH SrutisamAhitaH pratyakzeREva nihito dfSyate pratyakzaSrutimUlako 'yamarTaH#} .
ru: — {#samA#} 1) в конце добавь {#samAhitena manasA#} Spr. 2796. {#susamAhita#} весьма внимательный 4541. — 10) R. 1,1,26 следует читать {#prARasamA#} (vgl. u. {#prARasama) hitA#}; HARIV. 2225 читает в новейшем Ausg. {#purARe kaTyate yatra vedaSrutisamAhitaH#}, NĪLAK. : {#yatra purARe vedaH mantrabrAhmaRarASiH SrutisamAhitaH pratyakzeREva nihito dfSyate pratyakzaSrutimUlako 'yamarTaH#} .

source: — {#samud#} herausgehen NIR. 6,11.
ru: — {#samud#} выходить NIR. 6,11.

source: — {#aBi#} 1) Jmd (acc.) zusingen, zurufen: {#(yUnaH) a\Bi so^Bare gi\rA . gAya\ gA i^va carkf^zat#} ṚV. 8,20,19. {#indra^m#} 32,13. 46,14. {#pu\nA\nam#} 9,105,1. {#a\pa\Gnanne^zi pavamAna\ SatrU^npri\yAM na jA\ro a\BigI^ta\ indu^H#} 96,23. mit seinem Gesange erfüllen: {#BfNgarAjABigItAni (vanAni)#} R. 6,15,11. incantare: {#indragATABirvE devA asurAnaBigAyATEnAnatyAyan#} AIT. BR. 6,32. — 2) singen, besingen: {#sAma#} ŚAT. BR. 4,6,9,11. 5,1,5,4. CHĀND. UP. 2,24,3. {#tadapyeza Sloko 'BigItaH#} AIT. BR. 8,21. 23. {#praRavam#} CHĀND. UP. 1,5,2. 4. {#tadetadgATayABigItam#} ŚAT. BR. 13,5,4,2. fgg. {#(gAyanO) rAjaDAnIzu rAjYAM ca samAjezvaByagAyatAm#} R. 1,4,24. — Vgl. {#aBigezRa#} .
ru: — {#aBi#} 1) петь кому-л. (acc.), возглашать кому-л.: {#(yUnaH) a\Bi so^Bare gi\rA . gAya\ gA i^va carkf^zat#} ṚV. 8,20,19. {#indra^m#} 32,13. 46,14. {#pu\nA\nam#} 9,105,1. {#a\pa\Gnanne^zi pavamAna\ SatrU^npri\yAM na jA\ro a\BigI^ta\ indu^H#} 96,23. наполнять своим пением: {#BfNgarAjABigItAni (vanAni)#} R. 6,15,11. incantare, завораживать пением: {#indragATABirvE devA asurAnaBigAyATEnAnatyAyan#} AIT. BR. 6,32. — 2) петь, воспевать: {#sAma#} ŚAT. BR. 4,6,9,11. 5,1,5,4. CHĀND. UP. 2,24,3. {#tadapyeza Sloko 'BigItaH#} AIT. BR. 8,21. 23. {#praRavam#} CHĀND. UP. 1,5,2. 4. {#tadetadgATayABigItam#} ŚAT. BR. 13,5,4,2. fgg. {#(gAyanO) rAjaDAnIzu rAjYAM ca samAjezvaByagAyatAm#} R. 1,4,24. — Vgl. {#aBigezRa#} .

source: — 4〉 zumessen, zutheilen. [Page5-059-c] — 5〉 {#SuvAMsi#} etwa den Lauf —, die Fahrt richten. — 6〉 {#saMmAti#} und Pass. {#saMmIyate#} Platz finden —, hineingehen in (Loc.) ŚAṂK. zu BĀDAR. 2,2,34. — 7〉 {#sa/Mmita#} — a〉 abgemessen; genau so viel messend, gerade so gross, — viel. — b〉 leichtgemacht, gleichkommend, gleich lang, — breit, — hoch, — weit, entsprechend, angemessen; aussehend wie, geltend für; die Ergänzung im Instr. (ausnahmsweise Gen.) oder im Comp. vorangehen. — c〉 vielleicht symmetrisch. — d〉 versehen mit, bestehend aus (Instr. oder im Comp. vorangehend). — e〉 bestimmt zu (im Comp. vorangehend). — 8〉 {#saMmitam#} Adv. durchgängig, stets KĀRAṆḌ. 13,5. fgg. 64,20. Richtig {#samitmam#}.
ru: — 4〉 отмерять, наделять. [Page5-059-c] — 5〉 {#SuvAMsi#} приблизительно направлять ход —, движение. — 6〉 {#saMmAti#} и Pass. {#saMmIyate#} помещаться —, входить в (Loc.) ŚAṂK. zu BĀDAR. 2,2,34. — 7〉 {#sa/Mmita#} — a〉 отмеренный; содержащий ровно столько, имеющий именно такой размер, — именно столько. — b〉 лёгкий, равносильный, равной длины, — ширины, — высоты, — протяжённости, соответствующий, подходящий; имеющий вид как, считающийся за; дополнение в Instr. (в виде исключения Gen.) или в Comp. предшествующем. — c〉 возможно симметричный. — d〉 снабжённый, состоящий из (Instr. или в Comp. предшествующем). — e〉 предназначенный для (в Comp. предшествующем). — 8〉 {#saMmitam#} Adv. повсеместно, постоянно KĀRAṆḌ. 13,5. fgg. 64,20. Верно {#samitmam#}.

source: — {#ava#} hinblicken auf, beobachten: {#sa\tyA\nf\te a^va\paSya\M janA^nAm#} ṚV. 7,49,3. [Page4-0604] {#ata^H samu\dramu\dvata^Sciki\tvA~ ava^ paSyata#} 8,6,29. 10,179,1. AV. 18,4,37. med. erblicken, erleben: {#puzwi\M so a\GnyAnA\M sve go\zWe 'va^ paSyate#} AV. 9,4,19.
ru: — {#ava#} взирать на, наблюдать: {#sa\tyA\nf\te a^va\paSya\M janA^nAm#} ṚV. 7,49,3. [Page4-0604] {#ata^H samu\dramu\dvata^Sciki\tvA~ ava^ paSyata#} 8,6,29. 10,179,1. AV. 18,4,37. med. узреть, пережить: {#puzwi\M so a\GnyAnA\M sve go\zWe 'va^ paSyate#} AV. 9,4,19.

source: 1. nī¦ 13. Cappeller vermutet, daß P. 1,3,36 die Bed. "eine Autorität sein" im Auge gehabt hatte. — Mit samanu = anu 3., Jātakam. 28. — Mit apa ˚die Zeit hinbringen, Gopāl. 118,3; 119,32. — Mit vyava einzeln eingießen, Śat. Br. 5,1,2,19; Āpast. Śr. 11,6,3; 12,17,8; 13,8,2. — Mit samava 1. zusammenführen, vereinigen. — 2. zusammengießen. — Mit samudā zusammenbringen, sammeln, Divyāvad. 242,10; zustande bringen, vollbringen, Jātakam. 2. — Mit ud ˚wegführen, Kauś. 47,53; 49,6. — Mit upa: zu upanayati Śat. Br. 2,3,2,2 vgl. Oldenberg in Kuhn's Z. 27,28; als Beispiel anführen, Jātakam. 281. — Mit pi = api, einschütten, Āpast. Gṛhy. 14,11. — Mit pra, praṇīta ausgezeichnet, köstlich, vorzüglich, Divyāvad. 50,15; Jātakam. 4; Mahāvy. 245,1262. — Mit atipra, ˚ṇīta zu weit gehend (Verlangen), Caraka 2,6. — Mit abhipra auch: hinzuführen zu (Akk.). — Mit abhivi durch Unterricht bekehren, Jātakam. 31,42.
ru: 1. nī¦ 13. Cappeller предполагает, что P. 1,3,36 имел в виду Bed. «быть авторитетом». — С samanu = anu 3., Jātakam. 28. — С apa ˚проводить время, Gopāl. 118,3; 119,32. — С vyava вливать по отдельности, Śat. Br. 5,1,2,19; Āpast. Śr. 11,6,3; 12,17,8; 13,8,2. — С samava 1. сводить воедино, объединять. — 2. сливать вместе. — С samudā собирать воедино, накапливать, Divyāvad. 242,10; осуществлять, совершать, Jātakam. 2. — С ud ˚уводить, Kauś. 47,53; 49,6. — С upa: к upanayati Śat. Br. 2,3,2,2 ср. Oldenberg в Kuhn's Z. 27,28; приводить в качестве примера, Jātakam. 281. — С pi = api, насыпать, вливать, Āpast. Gṛhy. 14,11. — С pra, praṇīta превосходный, изысканный, отменный, Divyāvad. 50,15; Jātakam. 4; Mahāvy. 245,1262. — С atipra, ˚ṇīta заходящий слишком далеко (желание), Caraka 2,6. — С abhipra также: вести к (Akk.). — С abhivi обращать посредством обучения, Jātakam. 31,42.

source: — {#A#} sich unterhalten: {#evamAbruvamARO tO saMprAptO keSavAntikam#} HARIV. 6300.
ru: — {#A#} беседовать, разговаривать: {#evamAbruvamARO tO saMprAptO keSavAntikam#} HARIV. 6300.

source: — {#aBipra#} halten für: {#BUmi\riti^ tvABi\prama^nvante\ janA^H#} (anders VS.) AV. 6,84,1.
ru: — {#aBipra#} считать чем-л., принимать за: {#BUmi\riti^ tvABi\prama^nvante\ janA^H#} (иначе VS.) AV. 6,84,1.

source: — {#aDyA#} 1) beziehen, zum Aufenthaltsort wählen, bewohnen; mit acc. MBH. 1,5512. 3,11215. 4,2278. 12,11986. {#yaTA hi SUnyAM paTikaH saBAmaDyAvaset#} (so die ed. Bomb.) {#paTi#} 13,2298. 5320. R. 1,70,2. R. GORR. 1,35,44. {#tvadDfdayamaDyAvasantaM mAM mA rOtsIH#} BHAṬṬ. 8,80. seinen Aufenthalt haben in, wohnen in; mit loc. MBH. 13,5279. — 2) sich begeben in, antreten, obliegen: {#gArhasTyamaDyAvasate#} MBH. 12,2339.
ru: — {#aDyA#} 1) занять, избрать местом пребывания, населять; с acc. MBH. 1,5512. 3,11215. 4,2278. 12,11986. {#yaTA hi SUnyAM paTikaH saBAmaDyAvaset#} (так ed. Bomb.) {#paTi#} 13,2298. 5320. R. 1,70,2. R. GORR. 1,35,44. {#tvadDfdayamaDyAvasantaM mAM mA rOtsIH#} BHAṬṬ. 8,80. пребывать в, жить в; с loc. MBH. 13,5279. — 2) отправиться в, вступить, приступить к: {#gArhasTyamaDyAvasate#} MBH. 12,2339.

source: — {#prati#}, partic. {#˚SAnta#} dass.: {#˚Soka#} MBH. 12,891. absol. {#˚SAmya#} erloschen seiend 454. Vgl. {#pratiSama#} .
ru: — {#prati#}, partic. {#˚SAnta#} dass.: {#˚Soka#} MBH. 12,891. absol. {#˚SAmya#} угасший 454. Vgl. {#pratiSama#} .

source: — {#anuvi#} med. in Uebereinstimmung mit (instr.) vorschreiben PAT. a. a. O. 1,15,b. 16,a.
ru: — {#anuvi#} med. предписывать в соответствии с (instr.) PAT. a. a. O. 1,15,b. 16,a.

source: 6. {#vas#}¦ (wohl = 5. {#vas#}) etwa Wohnplatz oder Ansässiger: {#va\sAM#} (= {#vasatAM prARinAm#} SĀY.) {#rAjA^naM vasa\tiM janA^nAm#} der Häuser (Angesessenen) Herrscher, der Leute Heimath ṚV. 5,2,6. Es könnte auch {#vasa/#} angenommen werden.
ru: 6. {#vas#}¦ (вероятно = 5. {#vas#}) приблизительно «место жительства» или «оседлый житель»: {#va\sAM#} (= {#vasatAM prARinAm#} SĀY.) {#rAjA^naM vasa\tiM janA^nAm#} «владыка домов (оседлых людей), отечество народа» ṚV. 5,2,6. Можно было бы также допустить {#vasa/#}.

source: — {#pratipra#}, partic. {#˚sUta#} wieder verstattet Schol. zu KĀTY. ŚR. 6,6,23.
ru: — {#pratipra#}, partic. {#˚sUta#} снова дозволенный Schol. к KĀTY. ŚR. 6,6,23.

source: — {#parA#} 1) weggehen, entgehen, entweichen: {#yadvo\ mana\H parA^gata\M yadba\dDami\ha ve\ha vA^#} AV. 7,12,4. {#dU\raM pa˚#} ṚV. 10,97,21. {#yatra kAmAH parAgatAH#} ŚAT. BR. 10,5,4,16. — 2) hingehen, abscheiden: {#ye te\ pUrve\ parA^gatA\ apa^re pi\tara^Sca\ ye#} AV. 18,3,72. — 3) {#parAgata#} erfüllt von (vgl. — {#pari): parAgaparAgatapaNkaja#} ŚIŚ. 6,2.
ru: — {#parA#} 1) уходить прочь, избегать, ускользать: {#yadvo\ mana\H parA^gata\M yadba\dDami\ha ve\ha vA^#} AV. 7,12,4. {#dU\raM pa˚#} ṚV. 10,97,21. {#yatra kAmAH parAgatAH#} ŚAT. BR. 10,5,4,16. — 2) уходить, отходить (умирать): {#ye te\ pUrve\ parA^gatA\ apa^re pi\tara^Sca\ ye#} AV. 18,3,72. — 3) {#parAgata#} исполненный чем-либо (vgl. — {#pari): parAgaparAgatapaNkaja#} ŚIŚ. 6,2.

source: 33. Spr. (II) 7120. BHĀG. P. 7,15,24. Schol. zu KAP. 1,4. {#vipadam#} KATHĀS. 26,200. {#SucaH#} BHĀG. P. 1,13,57. {#stamBam#} 9,6,47. ablegen, abthun: {#Bujagavalayam#} MEGH. 61. {#SiKAdAma#} 89. {#kOpInam#} DAŚAK. 68,12. {#matsyAdirUpARi yaTA nawaH#} BHĀG. P. 1,15,35. aus der Hand fahren lassen: {#cApam#} 11,37. liegen lassen: {#dantakAzWaM SucipradeSe#} VARĀH. BṚH. S. 85,8. Spr. (II) 7038. — 2) entlassen, emittere: Samen ṚV. 10,61,6. {#aSmavarzaM grAmezu#} RĀJA-TAR. 1,264. {#puzpAYjalIn#} 373. {#hftAmBasaH svasmAdeva kaRAnGanasya jahataH#} Spr. (II) 7017. {#agniM svapfzWataH#} KATHĀS. 39,146. {#SarDaM jahAti mAzaH#} bewirkt, dass man entlässt, VOP. 26,61. — 3) hierher wäre {#ja\hA#} zu stellen: {#ja\hA ko a\smadI^zate#} ṚV. 8,45,37, wenn es, wie NIR. 4,2 (und darnach SĀY.) annimmt, eine Verbalform wäre (= {#jaGAna#} 1. sg. von {#han#}). Wir halten es aber für eine Interjection: bah! wer flieht denn vor uns? Nach dem Comm. zu TAITT. ĀR. 1,3,1 soll {#ja/hAka#} als ein Wort adj. = {#hAnaSIla#} sein. — 4) pass. {#hI/yate#} P. 6,4,66. TS., {#hIya/te#} ŚAT. BR. {#ahAyi, ahAsi, hAsta, hAsmahi, jahe, hAsyAmahe#} . verlassen —, dahintengelassen werden; zurückbleiben hinter (abl.), nicht zum Ziele kommen, zu kurz kommen bei Etwas (abl.): {#mA hA^smahi pra\jayA^#} ṚV. 10,128,5. ŚAT. BR. 1,7,3,1. fgg. {#jIrRiH kftyArUpo jahe#} kam nicht mit 4,1,5,1. {#hAsyAmahe#} wir würden [Page7-1590] zu kurz kommen 3,5,1,18. {#mA te^ hAsta ta\nva1^\H kiM ca\neha#} bleibe hier zurück AV. 18,2,24. TS. 2,6,3,3. AV. 10,8,15. TS. 7,1,4,1. 3,1,3,1. {#yadya^jYavA\stO hIya^te#} ({#hI\yate^#} unsere Hdschr.) 9,6. {#SrA\ntaH#} 6,2,4,1. 7,3,1,1. {#DAva^dByaH#} 3,2,9,5. {#su\va\rgAllokAt#} nicht hingelangen 5,6,8,1. ŚĀṄKH. BR. 8,9. AIT. BR. 2,36. {#bahUni taTAkzarARi hIyeran#} würden verloren gehen 6,2. {#yasya gopanAyAmapaharanti hIyate saH#} so v. a. wird vom Genuss ausgeschlossen ŚAT. BR. 3,6,2,14. PAÑCAV. BR. 12,11,11. {#sAmnaH#} kommt um das S. 6, 4, 8. 16, 12, 1. {#BUteByaH#} ŚAT. BR. 11,5,6,9. {#ahAyi#} 1,7,1,18. — aufgegeben —, vermieden werden: {#kopaScetasi hIyatAm#} Spr. (II) 3328, v. l. abnehmen, geringer werden, hinschwinden, vergehen, zu Ende gehen, zu Schanden —, zu Nichte werden CHĀND. UP. 4,16,3. PRAŚNOP. 3,11. {#nAkAlato varDate hIyate ca candraH samudro 'pi#} Spr. (II) 3539. {#rAtriH#} R. 6,82,58. {#AyuH#} Spr. (II) 913. ({#yajYaH#}) {#saMvatsaramaTo sAgraM vartate na ca hIyate#} R. 7,92,19. {#DarmaH#} M. 9,188. {#BUtamapyanupanyastaM hIyate vyavahArataH#} YĀJÑ. 2,19. {#pUjA pUjArhezu#} MBH. 1,6424. {#prARaH#} 3,11951. {#BarturarTaH#} R. 5,9,43. {#budDiH#} Spr. (II) 4473. 6318. 6856. {#matiH#} 7405. {#GEryam#} 458. ŚĀK. 194, v. l. MĀLAV. 79. KATHĀS. 65,52. MĀRK. P. 16,51. 44,20. SARVADARŚANAS. 166,5. abgehen, abgezogen werden: {#svatriBAgaH#} VARĀH. BṚH. S. 7,2. den Kürzern ziehen, unterliegen, zu Schaden kommen (von Personen) M. 6,42. MBH. 1,6291. 4,768. {#hIyanti saMyuge#} 6,2917. R. 2,21,36. Spr. (II) 3133. {#naro hIyate varDate ca#} 4125. 5556. 7517. KATHĀS. 50,44 (beim Kampfe). beim Gottesurtheil mit der Wagschale so v. a. weniger wiegen MIT. 145,12. fg. {#yo DAvatA na hAtavyastizWannapi na hIyate#} so v. a. wird nicht ereilt MBH. 12,8138. {#hIyamAna, sama, varDamAna#} ein Schwächerer Spr. (II) 7406. fg. mit abl. kommen um, verlustig gehen P. 5,4,45. {#arTAt#} KAṬHOP. 2,1. {#brAhmaRyAt#} M. 3,17. {#patilokAt#} 5,161. {#tasmAdarTAt#} 8,56. {#DarmArTAByAm#} 74. {#svargAt#} 75. {#balAt#} MBH. 4,767. {#tapasaH#} 15,997. Spr. (II) 1936. 1978. 5088. KATHĀS. 46,118. MĀRK. P. 113,33. mit {#˚tas#} dass. P. 5,4,47 (vgl. jedoch 45). {#aMSapradAnatas#} M. 9,211. mit instr. dass. P. 5,4,47. {#vfttena#} Schol. {#aNgasarvasvEH, sarveRa#} M. 8,374. {#guREH sarvEH#} VARĀH. BṚH. S. 53,67. {#jahe prAREH#} BHAṬṬ. 14,35. sich ablösen von, ausfallen: {#ye 'hIyantAmutaH keSAH#} BHĀG. P. 3,20,48. — 5) partic. praet. pass. a) {#hAta#} aufgegeben, fahren gelassen: {#˚lajja#} BHĀG. P. 8,7,33. {#hAtavant#} gekommen um (acc.): {#kalatrARi#} KĀM. NĪTIS. 14,49, v. l. — b) {#hIna#} s. bes. — c) {#jahita/#} verstossen, verlassen: {#prAti^rataM jahi\tasyAyu^H#} ṚV. 1,116,10. {#anu\ dvA ja^hi\tA na^yo\ 'nDaM Sro\RaM ca^#} 4,30,19. {#tO\gryaH sa^mu\dre ja^hi\taH#} 8,5,22. — Vgl. {#prajahita#} u. — {#pra#} .
ru: 33. Spr. (II) 7120. BHĀG. P. 7,15,24. Schol. к KAP. 1,4. {#vipadam#} KATHĀS. 26,200. {#SucaH#} BHĀG. P. 1,13,57. {#stamBam#} 9,6,47. снимать с себя, слагать: {#Bujagavalayam#} MEGH. 61. {#SiKAdAma#} 89. {#kOpInam#} DAŚAK. 68,12. {#matsyAdirUpARi yaTA nawaH#} BHĀG. P. 1,15,35. выпускать из рук: {#cApam#} 11,37. оставлять лежать, бросать: {#dantakAzWaM SucipradeSe#} VARĀH. BṚH. S. 85,8. Spr. (II) 7038. — 2) отпускать, испускать (emittere): семя ṚV. 10,61,6. {#aSmavarzaM grAmezu#} RĀJA-TAR. 1,264. {#puzpAYjalIn#} 373. {#hftAmBasaH svasmAdeva kaRAnGanasya jahataH#} Spr. (II) 7017. {#agniM svapfzWataH#} KATHĀS. 39,146. {#SarDaM jahAti mAzaH#} заставляет отпускать, VOP. 26,61. — 3) сюда следовало бы отнести {#ja\hA#}: {#ja\hA ko a\smadI^zate#} ṚV. 8,45,37, если бы оно, как полагает NIR. 4,2 (и вслед за ним SĀY.), являлось глагольной формой (= {#jaGAna#} 1. sg. от {#han#}). Мы, однако, считаем его междометием: ба! кто же бежит от нас? Согласно Comm. к TAITT. ĀR. 1,3,1 {#ja/hAka#} как одно слово adj. = {#hAnaSIla#}. — 4) pass. {#hI/yate#} P. 6,4,66. TS., {#hIya/te#} ŚAT. BR. {#ahAyi, ahAsi, hAsta, hAsmahi, jahe, hAsyAmahe#}. быть покинутым, быть оставленным позади; отставать от (abl.), не достигать цели, оставаться ни с чем (abl.): {#mA hA^smahi pra\jayA^#} ṚV. 10,128,5. ŚAT. BR. 1,7,3,1. fgg. {#jIrRiH kftyArUpo jahe#} не поспел 4,1,5,1. {#hAsyAmahe#} мы остались бы [Page7-1590] ни с чем 3,5,1,18. {#mA te^ hAsta ta\nva1^\H kiM ca\neha#} остаюсь здесь позади AV. 18,2,24. TS. 2,6,3,3. AV. 10,8,15. TS. 7,1,4,1. 3,1,3,1. {#yadya^jYavA\stO hIya^te#} ({#hI\yate^#} наш Hdschr.) 9,6. {#SrA\ntaH#} 6,2,4,1. 7,3,1,1. {#DAva^dByaH#} 3,2,9,5. {#su\va\rgAllokAt#} не добраться 5,6,8,1. ŚĀṄKH. BR. 8,9. AIT. BR. 2,36. {#bahUni taTAkzarARi hIyeran#} пропали бы 6,2. {#yasya gopanAyAmapaharanti hIyate saH#} т. е. v. a. лишается удовольствия ŚAT. BR. 3,6,2,14. PAÑCAV. BR. 12,11,11. {#sAmnaH#} лишается S. 6, 4, 8. 16, 12, 1. {#BUteByaH#} ŚAT. BR. 11,5,6,9. {#ahAyi#} 1,7,1,18. — быть оставленным, быть избегаемым: {#kopaScetasi hIyatAm#} Spr. (II) 3328, v. l. убывать, уменьшаться, иссякать, исчезать, подходить к концу, рассыпаться, сводиться к ничему CHĀND. UP. 4,16,3. PRAŚNOP. 3,11. {#nAkAlato varDate hIyate ca candraH samudro 'pi#} Spr. (II) 3539. {#rAtriH#} R. 6,82,58. {#AyuH#} Spr. (II) 913. ({#yajYaH#}) {#saMvatsaramaTo sAgraM vartate na ca hIyate#} R. 7,92,19. {#DarmaH#} M. 9,188. {#BUtamapyanupanyastaM hIyate vyavahArataH#} YĀJÑ. 2,19. {#pUjA pUjArhezu#} MBH. 1,6424. {#prARaH#} 3,11951. {#BarturarTaH#} R. 5,9,43. {#budDiH#} Spr. (II) 4473. 6318. 6856. {#matiH#} 7405. {#GEryam#} 458. ŚĀK. 194, v. l. MĀLAV. 79. KATHĀS. 65,52. MĀRK. P. 16,51. 44,20. SARVADARŚANAS. 166,5. уходить, вычитаться: {#svatriBAgaH#} VARĀH. BṚH. S. 7,2. потерпеть поражение, проиграть, пострадать (о людях) M. 6,42. MBH. 1,6291. 4,768. {#hIyanti saMyuge#} 6,2917. R. 2,21,36. Spr. (II) 3133. {#naro hIyate varDate ca#} 4125. 5556. 7517. KATHĀS. 50,44 (в бою). при Божьем суде с весами: v. a. весить меньше MIT. 145,12. fg. {#yo DAvatA na hAtavyastizWannapi na hIyate#} т. е. v. a. его не настигают MBH. 12,8138. {#hIyamAna, sama, varDamAna#} более слабый Spr. (II) 7406. fg. с abl. лишиться, потерять P. 5,4,45. {#arTAt#} KAṬHOP. 2,1. {#brAhmaRyAt#} M. 3,17. {#patilokAt#} 5,161. {#tasmAdarTAt#} 8,56. {#DarmArTAByAm#} 74. {#svargAt#} 75. {#balAt#} MBH. 4,767. {#tapasaH#} 15,997. Spr. (II) 1936. 1978. 5088. KATHĀS. 46,118. MĀRK. P. 113,33. с {#˚tas#} dass. P. 5,4,47 (vgl. однако 45). {#aMSapradAnatas#} M. 9,211. с instr. dass. P. 5,4,47. {#vfttena#} Schol. {#aNgasarvasvEH, sarveRa#} M. 8,374. {#guREH sarvEH#} VARĀH. BṚH. S. 53,67. {#jahe prAREH#} BHAṬṬ. 14,35. отделяться от, выпадать: {#ye 'hIyantAmutaH keSAH#} BHĀG. P. 3,20,48. — 5) partic. praet. pass. a) {#hAta#} оставленный, отвергнутый: {#˚lajja#} BHĀG. P. 8,7,33. {#hAtavant#} лишившийся (acc.): {#kalatrARi#} KĀM. NĪTIS. 14,49, v. l. — b) {#hIna#} s. bes. — c) {#jahita/#} отвергнутый, покинутый: {#prAti^rataM jahi\tasyAyu^H#} ṚV. 1,116,10. {#anu\ dvA ja^hi\tA na^yo\ 'nDaM Sro\RaM ca^#} 4,30,19. {#tO\gryaH sa^mu\dre ja^hi\taH#} 8,5,22. — Vgl. {#prajahita#} u. — {#pra#}.

source: — {#pratisam#} gegen Jmd freundlich gesinnt sein: {#prati hi svaH saMjAnIte#} ŚAT. BR. 1,1,4,5.
ru: — {#pratisam#} быть дружески расположенным к кому-л.: {#prati hi svaH saMjAnIte#} ŚAT. BR. 1,1,4,5.

source: 1. {#hi#}¦, {#hino/ti#} DHĀTUP. 27,11 ({#gatO vfdDO#}).{# (pra) hiRmasi#} AV. {#ahetana, ahema, ahyam, ahyan, (pra) ahEt, (pra) ahEzIt, (pra) jiGAya#} P. 7,3,56. VOP. 12,4. {#jiDyus, (pra) hezyAmi#} . med. {#hinve, hinva/te, hinvire/, (pra) hize, ahezata#} 3. pl., {#hinvAna/#}; partic. {#hita#} s. bes. 1) in Bewegung setzen, antreiben, anfeuern, reizen; veranlassen zu (dat.): das Ross ṚV. 3,53,24. 5,36,2. Wagen 6,45,14. {#a\gniM gI\rBirhi^nuhi#} 1,143,4. 144,5. 8,44,19. 10,88,5. Indra 2,14,4. {#u\caTa^m#} 19,7. (unter 1. {#ah#} zu streichen). [Page7-1607] {#stoma^m#} 1,184,4. {#ya\jYam#} 7,34,6. 56,12. den Soma 9,26,3. 4. 3,31,5. {#prA\tarya^jaDvama\SvinA^ hinota#} beeilt es 5,77,2. 7,34,5. {#a\dma\sadyA^ya#} 8,43,19. {#nEna^M hinva\ntyapi\ vAji^nezu#} herausfordern zu 10,71,5. {#Atu^ram#} reizen AV. 6,101,2. ŚAT. BR. 14,1,2,19. med. sich in Bewegung setzen, angefeuert werden u. s. w., sich beeifern: {#tuBya^M hinvA\no va^sizwa\ gA a\paH#} ṚV. 2,36,1. {#na hinvA\nAsa^stitiru\sta indra^m#} eilig, heftig 1,33,8. {#hi\nve arvA^#} 4,7,11. {#hi\nvA\naM na vA^ja\yum#} 8,1,19. 9,44,2. 73,2. 86,25. {#raTA^H#} 10,2. 10,65,2. med. in activer Bed.: {#Diyo^ hinvA\nA u\Sijo^ manI\ziRa^H#} ṚV. 2,21,5. 7,10,1. {#udvAca^mI\raya^ti (˚ya^nti) hi\nvate^ ma\tI (matIH)#} 9,72,1. {#payo^ hinvA\nAH#} 1,104,4. partic. praes.: {#saMdf^zwirasya hiyA\nasya\ dakzo^H#} ṚV. 2,4,4. {#atyA^ hiyA\nA na he\tfBi^H#} concitatus 9,13,6. {#indu^rhiyA\naH so\tfBi^H#} 30,2. 98,2. Abgeleitete Form imperat. {#hi/nva#} in der Formel {#hinva^ me\ gAtrA^#} TS. 3,2,5,3. KĀTY. ŚR. 9,12,4. {#hinv, hi/nvati#} DHĀTUP. 15,82 ({#prIRanArTa#}); vgl. {#in, inv#} . — 2) schleudern: {#vajra^M hinvanti\ sAya^kam#} ṚV. 1,84,11. {#kasmAnna hinozi vajram#} BHĀG. P. 6,11,19. {#SUlamahinot#} 8,10,55. pass.: {#gadA SakrajitA jiDye#} BHAṬṬ. 14,36. med.: {#hi\nvA\no vAca^m#} die Stimme hinauslassend ṚV. 9,84,4. — 3) fördern, unterstützen, verhelfen zu (dat.) ṚV. 1,18,4. {#Di\ye#} 27,11. {#a\smAnrA\ye ma\he hi^nu#} 6,45,30. {#DanA^ya#} 8,60,5. {#krata^ve#} 10,27,16. 9,36,3. {#na vA u\ somo^ vfji\naM hi^noti#} 7,104,13. 8,4,16. 47,6. AV. 4,8,7. — 4) her —, hinbefördern, herbeischaffen: {#soma^m#} ṚV. 3,46,5. {#DA\simatta^ve#} 8,43,29. {#deveByaH#} ŚAT. BR. 3,5,1,35. — 5) = 2. {#hA#} verlassen, aufgeben: {#padavIM na hinvanti#} BHĀG. P. 5,1,5. {#yAvadidaM (kalevaraM) hinomyaham#} 1,9,24. {#karma hinvan#} 7,10,11. loswerden, sich befreien von 10,77,32. — 6) als ungewöhnliche Form könnte hierher gehören {#haya^ntA#} du. concitantes sc. equos ṚV. 1,116,18 und {#a\pAM napA^tamaSvinA\ haya^ntam (haya^tam#}, wie unsre Hdschr. liest, wäre treibet an) TS. 1,6,12,4. der Text ist aber unsicher, wie AV. 19,42,4 zeigt. = {#ErSvasaMgamayitAram#} Comm.
ru: 1. {#hi#}¦, {#hino/ti#} DHĀTUP. 27,11 ({#gatO vfdDO#}).{# (pra) hiRmasi#} AV. {#ahetana, ahema, ahyam, ahyan, (pra) ahEt, (pra) ahEzIt, (pra) jiGAya#} P. 7,3,56. VOP. 12,4. {#jiDyus, (pra) hezyAmi#} . med. {#hinve, hinva/te, hinvire/, (pra) hize, ahezata#} 3. pl., {#hinvAna/#}; partic. {#hita#} s. bes. 1) приводить в движение, погонять, воодушевлять, побуждать; побуждать к (dat.): коня ṚV. 3,53,24. 5,36,2. колесницу 6,45,14. {#a\gniM gI\rBirhi^nuhi#} 1,143,4. 144,5. 8,44,19. 10,88,5. Indra 2,14,4. {#u\caTa^m#} 19,7. (под 1. {#ah#} следует вычеркнуть). [Page7-1607] {#stoma^m#} 1,184,4. {#ya\jYam#} 7,34,6. 56,12. den Soma 9,26,3. 4. 3,31,5. {#prA\tarya^jaDvama\SvinA^ hinota#} торопит его 5,77,2. 7,34,5. {#a\dma\sadyA^ya#} 8,43,19. {#nEna^M hinva\ntyapi\ vAji^nezu#} вызывать на 10,71,5. {#Atu^ram#} побуждать AV. 6,101,2. ŚAT. BR. 14,1,2,19. med. приходить в движение, быть воодушевлённым u. s. w., усердствовать: {#tuBya^M hinvA\no va^sizwa\ gA a\paH#} ṚV. 2,36,1. {#na hinvA\nAsa^stitiru\sta indra^m#} стремительно, яростно 1,33,8. {#hi\nve arvA^#} 4,7,11. {#hi\nvA\naM na vA^ja\yum#} 8,1,19. 9,44,2. 73,2. 86,25. {#raTA^H#} 10,2. 10,65,2. med. в активном Bed.: {#Diyo^ hinvA\nA u\Sijo^ manI\ziRa^H#} ṚV. 2,21,5. 7,10,1. {#udvAca^mI\raya^ti (˚ya^nti) hi\nvate^ ma\tI (matIH)#} 9,72,1. {#payo^ hinvA\nAH#} 1,104,4. partic. praes.: {#saMdf^zwirasya hiyA\nasya\ dakzo^H#} ṚV. 2,4,4. {#atyA^ hiyA\nA na he\tfBi^H#} concitatus 9,13,6. {#indu^rhiyA\naH so\tfBi^H#} 30,2. 98,2. производная форма imperat. {#hi/nva#} в формуле {#hinva^ me\ gAtrA^#} TS. 3,2,5,3. KĀTY. ŚR. 9,12,4. {#hinv, hi/nvati#} DHĀTUP. 15,82 ({#prIRanArTa#}); vgl. {#in, inv#} . — 2) метать, бросать: {#vajra^M hinvanti\ sAya^kam#} ṚV. 1,84,11. {#kasmAnna hinozi vajram#} BHĀG. P. 6,11,19. {#SUlamahinot#} 8,10,55. pass.: {#gadA SakrajitA jiDye#} BHAṬṬ. 14,36. med.: {#hi\nvA\no vAca^m#} испуская голос ṚV. 9,84,4. — 3) способствовать, поддерживать, помогать в (dat.) ṚV. 1,18,4. {#Di\ye#} 27,11. {#a\smAnrA\ye ma\he hi^nu#} 6,45,30. {#DanA^ya#} 8,60,5. {#krata^ve#} 10,27,16. 9,36,3. {#na vA u\ somo^ vfji\naM hi^noti#} 7,104,13. 8,4,16. 47,6. AV. 4,8,7. — 4) доставлять сюда или туда, подносить, добывать: {#soma^m#} ṚV. 3,46,5. {#DA\simatta^ve#} 8,43,29. {#deveByaH#} ŚAT. BR. 3,5,1,35. — 5) = 2. {#hA#} оставлять, покидать: {#padavIM na hinvanti#} BHĀG. P. 5,1,5. {#yAvadidaM (kalevaraM) hinomyaham#} 1,9,24. {#karma hinvan#} 7,10,11. избавляться от, освобождаться от 10,77,32. — 6) как необычная форма сюда мог бы относиться {#haya^ntA#} du. concitantes sc. equos ṚV. 1,116,18 und {#a\pAM napA^tamaSvinA\ haya^ntam (haya^tam#}, как читает наш Hdschr., было бы погоняет) TS. 1,6,12,4. однако текст ненадёжен, как AV. 19,42,4 показывает. = {#ErSvasaMgamayitAram#} Comm.

source: — {#aBi#} hinweisen auf: {#yAM yAmaByadiSat sEnamakAmayata#} PAÑCAV. BR. 12,11.
ru: — {#aBi#} указывать на: {#yAM yAmaByadiSat sEnamakAmayata#} PAÑCAV. BR. 12,11.

source: — {#sam#}, {#janaM saMpatitamasminbile#} gerathen in BHĀG. P. 11,19,10.
ru: — {#sam#}, {#janaM saMpatitamasminbile#} попасть в BHĀG. P. 11,19,10.
